
/* Class = "NSMenu"; title = "AnaMenü"; ObjectID = "225"; */
"225.title" = "AnaMenü";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "Cyberduck hakkında"; ObjectID = "228"; */
"228.title" = "Cyberduck hakkında";

/* Class = "NSMenuItem"; title = "Güncelleme denetimi…"; ObjectID = "229"; */
"229.title" = "Güncelleme denetimi…";

/* Class = "NSMenuItem"; title = "Ayarlar…"; ObjectID = "231"; */
"231.title" = "Ayarlar…";

/* Class = "NSMenuItem"; title = "Bağış yap…"; ObjectID = "232"; */
"232.title" = "Bağış yap…";

/* Class = "NSMenuItem"; title = "Hizmetler"; ObjectID = "235"; */
"235.title" = "Hizmetler";

/* Class = "NSMenu"; title = "Hizmetler"; ObjectID = "236"; */
"236.title" = "Hizmetler";

/* Class = "NSMenuItem"; title = "Cyberduck penceresini gizle"; ObjectID = "238"; */
"238.title" = "Cyberduck penceresini gizle";

/* Class = "NSMenuItem"; title = "Diğer pencereleri gizle"; ObjectID = "239"; */
"239.title" = "Diğer pencereleri gizle";

/* Class = "NSMenuItem"; title = "Tüm pencereleri göster"; ObjectID = "240"; */
"240.title" = "Tüm pencereleri göster";

/* Class = "NSMenuItem"; title = "Cyberduck uygulamasından çık"; ObjectID = "242"; */
"242.title" = "Cyberduck uygulamasından çık";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "Dosya"; ObjectID = "244"; */
"244.title" = "Dosya";

/* Class = "NSMenuItem"; title = "Yeni tarayıcı"; ObjectID = "245"; */
"245.title" = "Yeni tarayıcı";

/* Class = "NSMenuItem"; title = "Bağlantı aç…"; ObjectID = "246"; */
"246.title" = "Bağlantı aç…";

/* Class = "NSMenuItem"; title = "Yeni indirme"; ObjectID = "248"; */
"248.title" = "Yeni indirme";

/* Class = "NSMenuItem"; title = "Yeni klasör…"; ObjectID = "250"; */
"250.title" = "Yeni klasör…";

/* Class = "NSMenuItem"; title = "Yeni dosya…"; ObjectID = "251"; */
"251.title" = "Yeni dosya…";

/* Class = "NSMenuItem"; title = "Yeni sembolik bağlantı…"; ObjectID = "252"; */
"252.title" = "Yeni sembolik bağlantı…";

/* Class = "NSMenuItem"; title = "Yeniden adlandır…"; ObjectID = "253"; */
"253.title" = "Yeniden adlandır…";

/* Class = "NSMenuItem"; title = "Kopyala…"; ObjectID = "254"; */
"254.title" = "Kopyala…";

/* Class = "NSMenuItem"; title = "Adres aç"; ObjectID = "256"; */
"256.title" = "Adres aç";

/* Class = "NSMenu"; title = "Adres aç"; ObjectID = "257"; */
"257.title" = "Adres aç";

/* Class = "NSMenuItem"; title = "Şununla düzenle"; ObjectID = "258"; */
"258.title" = "Şununla düzenle";

/* Class = "NSMenu"; title = "Şununla düzenle"; ObjectID = "259"; */
"259.title" = "Şununla düzenle";

/* Class = "NSMenuItem"; title = "Hızlı bakış"; ObjectID = "260"; */
"260.title" = "Hızlı bakış";

/* Class = "NSMenuItem"; title = "Bilgiler"; ObjectID = "261"; */
"261.title" = "Bilgiler";

/* Class = "NSMenuItem"; title = "İndir"; ObjectID = "263"; */
"263.title" = "İndir";

/* Class = "NSMenuItem"; title = "Farklı indir…"; ObjectID = "264"; */
"264.title" = "Farklı indir…";

/* Class = "NSMenuItem"; title = "Şuraya indir…"; ObjectID = "265"; */
"265.title" = "Şuraya indir…";

/* Class = "NSMenuItem"; title = "Yükle…"; ObjectID = "266"; */
"266.title" = "Yükle…";

/* Class = "NSMenuItem"; title = "Eşitle…"; ObjectID = "267"; */
"267.title" = "Eşitle…";

/* Class = "NSMenuItem"; title = "Sil"; ObjectID = "269"; */
"269.title" = "Sil";

/* Class = "NSMenuItem"; title = "Geri çevir"; ObjectID = "270"; */
"270.title" = "Geri çevir";

/* Class = "NSMenuItem"; title = "Arşiv oluştur"; ObjectID = "272"; */
"272.title" = "Arşiv oluştur";

/* Class = "NSMenu"; title = "Arşiv oluştur"; ObjectID = "273"; */
"273.title" = "Arşiv oluştur";

/* Class = "NSMenuItem"; title = "Arşivi genişlet"; ObjectID = "274"; */
"274.title" = "Arşivi genişlet";

/* Class = "NSMenuItem"; title = "Yazdır…"; ObjectID = "276"; */
"276.title" = "Yazdır…";

/* Class = "NSMenuItem"; title = "Pencereyi kapat"; ObjectID = "278"; */
"278.title" = "Pencereyi kapat";

/* Class = "NSMenuItem"; title = "Düzenle"; ObjectID = "279"; */
"279.title" = "Düzenle";

/* Class = "NSMenu"; title = "Düzenle"; ObjectID = "280"; */
"280.title" = "Düzenle";

/* Class = "NSMenuItem"; title = "Geri al"; ObjectID = "281"; */
"281.title" = "Geri al";

/* Class = "NSMenuItem"; title = "Yinele"; ObjectID = "282"; */
"282.title" = "Yinele";

/* Class = "NSMenuItem"; title = "Kes"; ObjectID = "284"; */
"284.title" = "Kes";

/* Class = "NSMenuItem"; title = "Kopyala"; ObjectID = "285"; */
"285.title" = "Kopyala";

/* Class = "NSMenuItem"; title = "Adresi kopyala"; ObjectID = "286"; */
"286.title" = "Adresi kopyala";

/* Class = "NSMenu"; title = "Adresi kopyala"; ObjectID = "287"; */
"287.title" = "Adresi kopyala";

/* Class = "NSMenuItem"; title = "Yapıştır"; ObjectID = "288"; */
"288.title" = "Yapıştır";

/* Class = "NSMenuItem"; title = "Tümünü seç"; ObjectID = "289"; */
"289.title" = "Tümünü seç";

/* Class = "NSMenuItem"; title = "Görünüm"; ObjectID = "290"; */
"290.title" = "Görünüm";

/* Class = "NSMenu"; title = "Görünüm"; ObjectID = "291"; */
"291.title" = "Görünüm";

/* Class = "NSMenuItem"; title = "Liste olarak"; ObjectID = "292"; */
"292.title" = "Liste olarak";

/* Class = "NSMenuItem"; title = "Çerçeve olarak"; ObjectID = "293"; */
"293.title" = "Çerçeve olarak";

/* Class = "NSMenuItem"; title = "Sütun"; ObjectID = "295"; */
"295.title" = "Sütun";

/* Class = "NSMenu"; title = "Sütun"; ObjectID = "296"; */
"296.title" = "Sütun";

/* Class = "NSMenuItem"; title = "Araç çubuğunu gizle"; ObjectID = "298"; */
"298.title" = "Araç çubuğunu gizle";

/* Class = "NSMenuItem"; title = "Araç çubuğunu özelleştir…"; ObjectID = "299"; */
"299.title" = "Araç çubuğunu özelleştir…";

/* Class = "NSMenuItem"; title = "Gizli dosyaları gösterilsin"; ObjectID = "301"; */
"301.title" = "Gizli dosyaları gösterilsin";

/* Class = "NSMenuItem"; title = "Karakter kodlaması"; ObjectID = "302"; */
"302.title" = "Karakter kodlaması";

/* Class = "NSMenu"; title = "Karakter kodlaması"; ObjectID = "303"; */
"303.title" = "Karakter kodlaması";

/* Class = "NSMenuItem"; title = "Git"; ObjectID = "306"; */
"306.title" = "Git";

/* Class = "NSMenu"; title = "Git"; ObjectID = "307"; */
"307.title" = "Git";

/* Class = "NSMenuItem"; title = "Yenile"; ObjectID = "308"; */
"308.title" = "Yenile";

/* Class = "NSMenuItem"; title = "Klasöre git…"; ObjectID = "310"; */
"310.title" = "Klasöre git…";

/* Class = "NSMenuItem"; title = "Geri"; ObjectID = "311"; */
"311.title" = "Geri";

/* Class = "NSMenuItem"; title = "İleri"; ObjectID = "312"; */
"312.title" = "İleri";

/* Class = "NSMenuItem"; title = "Üst klasör"; ObjectID = "313"; */
"313.title" = "Üst klasör";

/* Class = "NSMenuItem"; title = "İçine geç"; ObjectID = "314"; */
"314.title" = "İçine geç";

/* Class = "NSMenuItem"; title = "Ara…"; ObjectID = "315"; */
"315.title" = "Ara…";

/* Class = "NSMenuItem"; title = "Komut gönder…"; ObjectID = "317"; */
"317.title" = "Komut gönder…";

/* Class = "NSMenuItem"; title = "Terminal ile aç"; ObjectID = "318"; */
"318.title" = "Terminal ile aç";

/* Class = "NSMenuItem"; title = "Durdur"; ObjectID = "320"; */
"320.title" = "Durdur";

/* Class = "NSMenuItem"; title = "Yer imi ekle"; ObjectID = "322"; */
"322.title" = "Yer imi ekle";

/* Class = "NSMenu"; title = "Yer imi ekle"; ObjectID = "323"; */
"323.title" = "Yer imi ekle";

/* Class = "NSMenuItem"; title = "Yer imlerini aç/kapat"; ObjectID = "324"; */
"324.title" = "Yer imlerini aç/kapat";

/* Class = "NSMenuItem"; title = "Sıralama"; ObjectID = "325"; */
"325.title" = "Sıralama";

/* Class = "NSMenu"; title = "Sıralama"; ObjectID = "326"; */
"326.title" = "Sıralama";

/* Class = "NSMenuItem"; title = "Kısa ad"; ObjectID = "327"; */
"327.title" = "Kısa ad";

/* Class = "NSMenuItem"; title = "Sunucu adı"; ObjectID = "328"; */
"328.title" = "Sunucu adı";

/* Class = "NSMenuItem"; title = "İletişim kuralı"; ObjectID = "329"; */
"329.title" = "İletişim kuralı";

/* Class = "NSMenuItem"; title = "Yeni yer imi"; ObjectID = "331"; */
"331.title" = "Yeni yer imi";

/* Class = "NSMenuItem"; title = "Yer imini sil"; ObjectID = "332"; */
"332.title" = "Yer imini sil";

/* Class = "NSMenuItem"; title = "Yer imini düzenle"; ObjectID = "333"; */
"333.title" = "Yer imini düzenle";

/* Class = "NSMenuItem"; title = "Yer imini kopyala"; ObjectID = "334"; */
"334.title" = "Yer imini kopyala";

/* Class = "NSMenuItem"; title = "Pencere"; ObjectID = "336"; */
"336.title" = "Pencere";

/* Class = "NSMenu"; title = "Pencere"; ObjectID = "337"; */
"337.title" = "Pencere";

/* Class = "NSMenuItem"; title = "Küçült"; ObjectID = "338"; */
"338.title" = "Küçült";

/* Class = "NSMenuItem"; title = "Aktarımlar"; ObjectID = "340"; */
"340.title" = "Aktarımlar";

/* Class = "NSMenuItem"; title = "Etkinlik"; ObjectID = "341"; */
"341.title" = "Etkinlik";

/* Class = "NSMenuItem"; title = "Tümünü öne getir"; ObjectID = "343"; */
"343.title" = "Tümünü öne getir";

/* Class = "NSMenuItem"; title = "Yardım"; ObjectID = "344"; */
"344.title" = "Yardım";

/* Class = "NSMenu"; title = "Yardım"; ObjectID = "345"; */
"345.title" = "Yardım";

/* Class = "NSMenuItem"; title = "Cyberduck yardımı"; ObjectID = "346"; */
"346.title" = "Cyberduck yardımı";

/* Class = "NSMenuItem"; title = "Lisans"; ObjectID = "347"; */
"347.title" = "Lisans";

/* Class = "NSMenuItem"; title = "Kabuller"; ObjectID = "348"; */
"348.title" = "Kabuller";

/* Class = "NSMenuItem"; title = "Hata bildir"; ObjectID = "350"; */
"350.title" = "Hata bildir";

/* Class = "NSMenu"; title = "Menü"; ObjectID = "351"; */
"351.title" = "Menü";

/* Class = "NSMenuItem"; title = "Yeni tarayıcı"; ObjectID = "352"; */
"352.title" = "Yeni tarayıcı";

/* Class = "NSMenuItem"; title = "Aktarımlar"; ObjectID = "353"; */
"353.title" = "Aktarımlar";

/* Class = "NSMenuItem"; title = "Bağlan"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "Bağlan";

/* Class = "NSMenuItem"; title = "Paylaş…"; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "Paylaş…";

/* Class = "NSMenuItem"; title = "Dosyaları iste…"; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "Dosyaları iste…";

/* Class = "NSMenuItem"; title = "Geri yükle"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "Geri yükle";

/* Class = "NSMenuItem"; title = "Yeni şifrelenmiş kasa…"; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "Yeni şifrelenmiş kasa…";

/* Class = "NSMenuItem"; title = "Kasayı kilitle"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "Kasayı kilitle";

/* Class = "NSMenuItem"; title = "Bağlantıyı kes"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "Bağlantıyı kes";
